[
  {
    "titre": "Qui sera Miss Picardie 2022 ?",
    "extrait": "Les Miss Oise, Aisne et Somme 2022 ainsi que leurs 4 dauphines respectives concourront pour le titre de Miss Picardie 22 le dimanche 16 octobre 2022, à partir de 15h, à Elispace, à Beauvais.",
    "description": "Elles seront 15 candidates à rivaliser de beauté, de charme et de prestance pour succéder à Hayate El Gharmaoui, Miss Picardie 2021, et représenter la Picardie à la finale nationale Miss France qui aura lieu le samedi 17 décembre 2022.\n\nCette année encore, les spectateurs auront l’opportunité de participer au vote, aux côtés du jury présidé par l’animatrice et maquilleuse professionnelle, Léa Djadja.\n\nLe gala se déroulera en présence de Diane Leyre, Miss France 2022.",
    "image": "http://www.beauvaisis.fr/images/actus/2210-miss-picardie.jpg"
  },
  {
    "titre": "Projet alimentaire territorial : répondez à l’enquête !",
    "extrait": "Afin de développer l’alimentation locale, durable et accessible, la communauté d’agglomération du Beauvaisis mène son Projet Alimentaire Territorial (PAT), et invite tous les habitants et consommateurs du territoire à participer à une grande enquête sur leur alimentation, en 10 minutes.",
    "description": "L’agglomération du Beauvaisis mène son Projet Alimentaire Territorial (PAT). L'objectif, destiné à tous les habitants et consommateurs du territoire : développer et rendre plus accessibles les produits de qualité, locaux, meilleurs pour l’environnement et pour la santé.\n\nEn prenant 10 minutes pour répondre à cette enquête, vous participez à la construction de ce projet et nous permettez de mieux connaître vos habitudes alimentaires, vos critères de choix et vos propositions. Plus le nombre de réponses sera élevé, et mieux les attentes des habitants et consommateurs de l’agglomération seront prises en compte, aussi nous comptons sur vous !",
    "image": "http://www.beauvaisis.fr/images/actus/2210-affiche-enquete-alimentaire.jpg"
  },
  {
    "titre": "Un accompagnement professionnel pour y croire et agir",
    "extrait": "La Communauté d’Agglomération du Beauvaisis (CAB) a mobilisé les acteurs de l’insertion, de l’emploi et de l’entrepreneuriat du territoire autour d’un nouveau dispositif de coaching.",
    "description": "Porté par l’association nationale Y Croire & Agir, qui a permis d’aboutir à la mise en route d’une quinzaine de projets de création d’entreprise ou de retour à l’emploi.\n\nEn complément des dispositifs existants dans le Beauvaisis, la CAB a assuré la coordination d’un nouveau parcours d’accompagnement professionnel, développé par l’association Y Croire & Agir.\n\nDestiné à des publics de tout âge, aux profils très divers (diplômés ou non, éloignés de l’emploi, salariés en reconversion, porteurs de projet…), cet accompagnement visait à leur faire (re)prendre le contrôle de leur trajectoire professionnelle. Le parcours se décompose en plusieurs phases : 3 jours « pour sauter le pas », 3 semaines « pour se révéler » et 3 mois « pour se lancer et réussir ».\n\nLe dispositif s’est donc ouvert avec des ateliers de 3 jours, qui ont permis à une cinquantaine de participants, en petits groupes, d’explorer leurs aspirations, leurs limites, les façons de repousser ces limites, et de faire émerger un projet professionnel.\n\nUne quinzaine d’entre eux ont souhaité approfondir ce travail d’introspection et de projection durant la formation de 3 semaines. Avec l’appui des partenaires locaux du dispositif, ils ont ensuite pu enclencher les démarches pour la création d’une entreprise de menuiserie, d’un salon de coiffure, pour le lancement d’une marque de vêtements, pour un retour à un emploi de boulanger, de maréchal-ferrant, d’aide-soignante, de coach sportif ou encore pour une formation en plomberie. Pendant 3 mois au moins, ils bénéficient d’un suivi personnalisé pour concrétiser leur projet professionnel.\n\nAvec la participation, autour de la CAB, de Proch’Emploi, du Conseil départemental, de Pôle Emploi, de la Cité des Métiers – Maison de l’Emploi et de la Formation du Grand Beauvaisis, du Groupe Actual, du Pôle de l’Economie Solidaire du Beauvaisis, du pôle d’insertion Hortibat, de l’Association pour le droit à l’initiative économique (ADIE), du MEDEF, de la Chambre de Commerce et d’Industrie, de BGE et d’Initiative Oise Ouest.\n",
    "image": "http://www.beauvaisis.fr/images/actus/2209-accompagnement-professionnel.jpg"
  },
  {
    "titre": "Des relais d’informations sur le territoire",
    "extrait": "Afin de rendre l'information touristique accessible aux différentes portes d’entrée du territoire, l’Office de tourisme de Beauvais & Beauvaisis met en place un Schéma d’accueil et de diffusion de l’information touristique.",
    "description": "L’Office de tourisme de Beauvais & Beauvaisis a la double ambition de satisfaire ses clients et d’avoir une relation partenariale épanouissante avec les acteurs locaux.\n\nL’accueil est un terme générique qui recouvre des réalités bien différentes : accueil physique, numérique, mobile, interprète et ambassadeur.\n\nLes commerçants, tout comme les professionnels du tourisme (hébergeurs, restaurateurs, propriétaires de sites…) apportent une connaissance personnelle du territoire et sont, dans ce cadre, les interprètes des offres disponibles auprès de leurs clients.\n\nL’objectif poursuivi par l’Office de tourisme est de constituer, sur des axes majeurs de circulation, un réseau de commerçants partenaires qui puisse, à l’appui de sa documentation touristique, apporter une information de qualité aux visiteurs.\n\nPlusieurs points d’entrée des visiteurs ont été identifiés et la première commune engagée dans cette démarche est Hermes, avec deux commerces : le Café de la mairie et la boulangerie Le Fournil du Thérain. Des présentoirs attractifs ont été implantés, ils sont adaptés aux lieux et alimentés par l’Office de Tourisme. Les clients et les visiteurs peuvent y trouver l’essentiel de la documentation pour découvrir facilement le Beauvaisis.\n\nCette action s’inscrit pleinement dans la stratégie de mobilité de l’information touristique mise en place depuis plusieurs années au sein de l’Office de tourisme.",
    "image": "http://www.beauvaisis.fr/images/actus/2209-relais-tourisme-hermes.jpg"
  },
  {
    "titre": "Les habitants de Goincourt vont planter une micro-forêt Miyawaki",
    "extrait": "Un projet s’inspirant des forêts Miyawaki va être mené à l’automne. Les habitants de la commune de Goincourt sont invités à y participer.",
    "description": "Afin de prolonger le projet municipal de Goincourt en faveur de la biodiversité (plantation de noyers avec l’association des parents d’élèves en 2020 et d’un verger avec les habitants en 2021), un habitant a proposé l’implantation d’une micro-forêt dense sur de mini-espaces verts. La mairie, l’Association des Parents d'Élèves, le Comité des fêtes, les élèves de\u2028l'école de l’Avelon se sont associés au projet et la plantation doit avoir lieu en novembre 2022.\n\nInspiré du travail d’Akira Miyawaki, botaniste japonais, cette forêt de 100 m2 réunira 30 essences, plantées de façon dense à raison de 3 plants au mètre carré. Elle a été adaptée aux essences locales par l’association des semeurs de forêts de Juvignies.\n\nLa forêt comprendra deux espaces de plantation : 150 arbres sur 50 m2 avec des essences de feuillus locales, sur plusieurs strates (canopée, arbres moyens, arbustes) et une plantation semi-conventionnelle de futaie, 50 arbres sur 50 m2 avec 5 essences de\u2028feuillus locales, sélectionnées pour leurs services environnementaux (biodiversité, enrichissement des sols, purification de l’eau, etc.), leur caractère noninvasif et leur résistance aux aléas climatiques.\n\nUn appel à participation est lancé auprès des habitants de la commune et de tous ceux qui souhaitent s’y associer. Les citoyens ayant des arbres (noisetier, robinier, aubépine...) poussant spontanément sur leur terrain sont aussi invités à venir les transplanter cet automne sur le terrain !",
    "image": "http://www.beauvaisis.fr/images/actus/2208-micro-foret-goincourt.jpg"
  },
  {
    "titre": "1er trail \"La Lucienne\" autour de Montmille ",
    "extrait": "La mairie de Fouquenies organise le 1er trail de Fouquenies-Montmille « La Lucienne » le dimanche matin 25 septembre 2022.",
    "description": "Cet événement sportif et nature s’adresse à tous aux adultes et aux enfants, avec 4 parcours qui vous entraineront dans le Bois du Parc, avec de belles perspectives sur l’église Saint-Lucien de Montmille.\n\nLe programme\n\n- à 9h : départ du parcours de 6 km (à partir de la catégorie minimes)\n- à 9h45 : départ du parcours de 15 km (à partir de la catégorie cadets)\n- à 11h45 : départ des parcours de 1,3 km (à partir de la catégorie poussins, dès 6 ans) et de 2,3 km (à partir de la catégorie benjamins) autour de l’église de Montmille\n\nInscription jusqu’au 24 septembre 2022 sur : https://la-lucienne.adeorun.com ou par téléphone au 06 85 67 29 79\n\nTarifs\n\n13 € pour le parcours de 15 km\n6 € pour le parcours de 5 km\n2 € pour les courses poussins et benjamins",
    "image": "http://www.beauvaisis.fr/images/actus/2208-trail-la-lucienne.jpg"
  },
  {
    "titre": "9ème édition des Journées des Plantes à la Maladrerie",
    "extrait": "Les Vendredi 9, Samedi 10 et Dimanche 11 septembre 2022, la Maladrerie Saint-Lazare accueille la 9ème édition des Journées des Plantes. Au chapitre des nouveautés, la mise en scène de sculptures végétalisées à découvrir sans modération.",
    "description": "La Maladrerie Saint-Lazare et la direction des parcs et jardins de la ville de Beauvais organisent, du 9 au 11 septembre, en collaboration avec Nature expo la manifestation « Les journées des plantes » dédiées à la nature, l’horticulture et l’environnement au sein du site prestigieux de la Maladrerie.\n\nUne cinquantaine d’exposants est attendu à cette occasion avec des horticulteurs, des pépiniéristes, des paysagistes, des artisans, des fabricants de mobilier et d’objet de décoration. Ils présenteront leurs dernières nouveautés, apporteront leurs conseils et animeront des ateliers pour tous les amoureux du jardin.\n\nAteliers et animations\n\nPendant trois jours, ces journées seront animées par le journaliste et spécialiste du jardin, Franck Prost, connu des amateurs de petit écran avec l’émission Côté Jardin sur France 3, mais aussi des internautes avec sa chaine Youtube Aloe TV qui prodigue des conseils sur le jardinage et le paysagisme. A noter au chapitre de ces animations :\nConseils jardinage et fabrication de ruches à livres avec le Service des parcs et jardins de la Ville de Beauvais de 14h30 à 17h30 pendant trois jours\nSensibilisation et conseils par la Ligue de protection des oiseaux, pendant trois jours\nAteliers et des jeux pédagogiques autour de l’observation des insectes avec l’association Anim’Oise, samedi et dimanche\nAteliers, conseils et accompagnements autour de l’œnologie avec Objectif Vin, pendant trois jours\nDécouvertes de différentes espèces d’oiseaux et de volailles avec le parc animalier du Marais, pendant trois jours.\nVisites guidées du jardin d’inspiration médiévale, dimanche 11 septembre à 15h et à 16h\nAteliers rempotage d’orchidées par Orchidée 60, samedi 10 et dimanche 11 septembre à 11h et à 15h\nToute la journée : rencontres avec les exposants qui vous font part de leur savoir-faire et leurs astuces\n\nRencontre de l’art et de la nature\n\nAu-delà de son histoire et de son patrimoine d’exception, la Maladrerie Saint-Lazare offre un écrin unique auquel les jardins de la Maladrerie participent activement. Depuis 2009, les jardiniers s’inspirent de ce monument pour créer des espaces paysagers où le végétal se déclinent en harmonie avec le patrimoine.\n\nC’est tout naturellement que ces journées des plantes mettent en avant le savoir-faire de la ville de Beauvais avec la présentation, pour cette 9ème édition, de sculptures végétalisées dont une Tour Eiffel agrémentée de fleurs.\n\nCette manifestation est également de faire rimer la nature avec la culture avec la présentation :\n\n- D’une exposition d’une basse-cour de volailles ornementales\n- D’une collection d’arbres fruitiers cubiques et sphériques par la Pépinière du Châtelain\n- De sculptures animalières par l’artiste Christophe Raillet\n\nLes visiteurs pourront découvrir le logis et la chapelle de la Maladrerie, l’œuvre de l’artiste Olivier Vadrot « Cuccugna » qui représentent la reconstitution d’un four à bois comme autrefois en sculpture.",
    "image": "http://www.beauvaisis.fr/images/actus/2208-journees-des-plantes.jpg"
  }
]
